[DamageType.DmgType_Incendiary_Impact WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_Incendiary_Impact:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Muito eficaz contra tecidos orgânicos"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageType.DmgType_Incendiary_Impact_NoDoT WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_Incendiary_Impact_NoDoT:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Muito eficaz contra tecidos orgânicos"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageType.DmgType_Incendiary_Status WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[Skills.Skill_IncendiaryEffects SkillDefinition]
SkillName="Estado Incendiário"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

